<?php
$quotes = [ 
    'Знать путь и пройти его — не одно и тоже.',
    'Боль иногда уходит, но мысли-то остаются.',
    'Аварийный выход на высоте 30 тысяч футов. Иллюзия безопасности..',
    'Если не знаешь, чего хочешь, умрешь в куче того, чего не хотел.',
    'У меня такое ощущение, что у кого с совестью нет проблем, у того и с памятью всё в порядке.',
    'Какой смысл помогать миру, если ты не можешь помочь самому близкому человеку в мире?',
    'Я смелый только тогда, когда нужно. Быть смелым — это ещё не значит, что нужно специально искать неприятности.',
    'Я не знаю, правильно ли я поступил или нет... и, наверное, никогда не узнаю. Но я сделал выбор. Надеюсь, он был верным.',
    'Подыхать с оружием в руках куда веселее, чем с полной безнадежностью в сердце...',
    'Ты должен быть готов к тому, что можешь быть неправ.'
];
